Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/15_id_513008.html.tmx
Source language: nob
Languages: sme

source: Biblioteket skal være et kompetansesenter for samisk litteratur og samisk bibliotektjeneste, og virksomheten skal omfatte alle samiske språk og dialekter.
sme: Girjerájus galgá leat sámi girjjálašvuođa ja sámi girjerájusbálvalusa gelbbolašvuođaguovddáš, ja doaibma galgá fátmmastit buot sámegielaid ja daid suopmaniid.

source: 14.8.2.3 Samiske bokbusser
sme: 14.8.2.3 Sámi girjebusset

source: I dag er det seks samiske bokbusser som mottar driftstilskudd fra Sametinget, i Karasjok, Porsanger, Kautokeino, Tana, / Nesseby Kåfjord, lulesamisk område og sørsamisk område.
sme: Dál leat guhtta sámi girjebusse mat vuostáiváldet Sámedikkis doaibmadoarjaga, Kárášjogas, Porsáŋggus, Guovdageainnus, Deanus, / Unjárggas Gáivuonas, julevsámi guovllus ja lullisámi guovllus.

source: Bokbussene kompletterer bibliotekenes tjenester i områder med spredt samisk bosetting, og er et viktig ledd i arbeidet med å gjøre bibliotektjenesten tilgjengelig for alle.
sme: Girjebusset leat lassin girjerádjosiid bálvalusaide guovlluin gos lea bieđggus sámi ássan, ja lea dehálaš oassi barggus dahkat girjerájusbálvalusa buohkaide olámuddui.

source: Sametinget forvalter både driftsstøtte og investeringsstøtte til bokbussen.
sme: Sámediggi hálddaša sihke doaibmadoarjaga ja investerendoarjaga girjebussii.

source: Bevilgningen er på 5,9 mill. kroner i 2008.
sme: 2008:s lea ruhtajuolludeapmi 5,9 miljovnna ruvnno.

source: 14.8.2.4 Tilskudd til samisk bibliotekmateriale
sme: 14.8.2.4 Doarjja sámi girjerádjoávdnasiidda

source: Sametinget har i 2008 satt av 200 000 kroner i tilskudd til samisk bibliotekmateriale.
sme: Sámediggi lea 2008:s várren 200 000 ruvnno Sámi girjerájusávdnasiid doarjagiidda.

source: Målgruppen er folke- og skolebibliotek som ønsker å bygge opp samlinger med samisk bibliotekmateriale.
sme: Ulbmiljoavkun leat álbmot- ja skuvlagirjerádjosat mat háliidit hukset sámi girjerájusávdnasiid čoakkáldagaid.

source: Hensikten med ordningen er å styrke bibliotektjenestene til den samiske befolkningen der de bor, og å motivere lokale bibliotek til å ta ansvar for sine samiske brukere.
sme: Or-tnega ulbmil lea nannet girjerájusbálvalusaid sámi álbmogii doppe gos sii orrot, ja movttiidahttit báikkálaš girjerádjosiid váldit ovddasvástádusa iežaset sámi geavaheddjiide.

source: I 2008 prioriterer Sametinget folke- og skolebibliotek i det sørsamiske området og Deichmanske hovedbibliotek i Oslo.
sme: 2008:s vuoruha Sámediggi álbmot- ja skuvlagirjerádjosiid lullisámi guovllus ja Deichmanske váldogirjerádjosa Oslos.

source: 14.8.2.5 Fylkesbibliotekene
sme: 14.8.2.5 Fylkkagirjerájut

source: Finnmark fylkesbibliotek har en generell samarbeidsavtale med Samisk spesialbibliotek.
sme: Finnmárkku fylkkagirjerájus lea oppalaš ovttasbargošiehtadus Sámi sierrabibliotehkain.

source: Finnmark fylkesbibliotek kjøper inn materiale både på samisk språk og om samiske forhold.
sme: Finnmárkku fylkkagirjerájus oastá sisa dakkár materi ­ealla mii lea sihke sámegillii ja maid sámi dili birra.

source: Troms fylkesbibliotek har fra desember 2006 hatt en rådgiver / prosjektleder for Samisk bibliotektjeneste i Troms i 50 pst. stilling på ája samisk senter i Kåfjord kommune.
sme: Romssa fylkkagirjerájus lea 2006 juovlamánu rájes leamaš okta ráđđeaddi / prošeaktajođiheaddji Romssa Sámi girjerájusbálvalussii 50 pst. virggis ája sámi guovddážis Gáivuona suohkanis.

source: Prosjektlederen skal arbeide mot de andre bibliotekene i Troms for å gjøre samisk litteratur og kultur mer synlig og bygge opp kompetanse om samiske bibliotektjenester.
sme: Prošeaktajođiheaddji galgá bargat eará Romssa girjerádjosiid ektui vai sámi girjjálašvuohta ja kultuvra šattašii eambbo oainnusin.

source: Videre skal det lages en nettside for tjenesten, og Troms fylkesbiblioteks samiske kildeveileder skal vedlikeholdes og videreutvikles.
sme: Dan bálvalussii galgá ráhkaduvvot maid neahttasiidu ja Romssa fylkkagirjerádjosa sámi gáldobagadeaddji galgá doalahuvvot ortnegis ja maid ovdánahttojuvvot.

source: Det skal også bygges opp en mediestamme på samisk og om samiske forhold, spesielt om sjøsamiske forhold.
sme: Galget maid ráhkadit čoakkáldaga sámegillii ja sámi dili birra, erenoamážit mearrasámi dili birra.

source: Troms fylkeskommune bidrar også til finansieringen av bokbussene i fylket.
sme: Romssa fylkkasuohkan maiddái ruhtada fylkka girjebussiid.

source: Nordland fylkesbibliotek har drevet sørsamisk bokbussvirksomhet siden 1995.
sme: Nordlándda fylkkagirjerájus lea doaimmahan mearrasámi girjebussedoaimma 1995 rájes.

source: Den sørsamiske bok- og kulturbussen Gærjah formidler sørsamisk kultur og litteratur i ti kommuner i Nordland og Nord-Trøndelag.
sme: Mearrasámi girje- ja kulturbusse Gærjah gaskkusta mearrasámi kultuvrra ja girjjálašvuođa logi suohkanis Nordlánddas ja Davvi- Trøndelágas.

source: Fylkesbiblioteket samarbeider med Villhelmina kommune og Västerbotten län i Sverige om flere kulturprosjekter i bokbuss.
sme: Fylkkagirjerádjosat barget ovttas Villhelmina suohkaniin ja Västerbotten fylkkain Ruoŧas oččodit eambbo kulturprošeavttaid girjebusses.

source: Nord-Trøndelag fylkesbibliotek samarbeider aktivt i nettverk med aktører i Trøndelag som ønsker å bedre tilgang til informasjon om sørsamisk kultur og samfunnsliv.
sme: Davvi-Trøndelága fylkkagirjerádju bargá fier ­pmádagas aktiivvalaččat ovttas singuin Trøndelágas geat háliidit álkibut olahit dieđuid oarjelsámi kultuvrra ja servodateallima birra.

source: Sør-Trøndelag fylkesbibliotek har spesifisert målsetningen for bibliotektjenester til det sørsamiske språkområdet i virksomhetsplanen.
sme: Lulli-Trøndelága fylkkagirjerájus lea iežaset doaibmaplánas lagabui čilgen dan girjerájusbálvalusaid ulbmila mii galgá leat oarjelsámi giellaguvlui.

source: Fylkesbiblioteket skal følge opp arbeidet med en plan for bibliotektilbudet til sørsamer og utvikle skisse til nytt prosjekt med mobilt bibliotektilbud til et samisk delprogram under EU-programmet Interreg 2007 – 2013.
sme: Fylkkagirjerájus galgá čuovvolit dan barggu mii lea ráhkadit plána dan girjerájusbálvalussii mii lea oarjelsámiid várás ja maid ráhkadit govvosa ođđa prošektii mas lea johtti girjerádjofálaldat. Das lea nu ahte gávdno sámegilli oasseprográmma EO-prográmma Interreg 2007 – 2013 vuolde.

source: Biblioteket planlegger en sørsamisk portal på Kulturnett Trøndelag.
sme: Girjerájus pláne ráhkadit oarjelsámi portála Kulturneahtta Trøndelag nehttii.

source: 14.8.2.6 Andre bibliotek
sme: 14.8.2.6 Eará girjerájut

source: En del biblioteker arbeider aktivt med samisk kultur, for eksempel gjennom utstillinger, lesninger og markeringer, særlig i forbindelse med Samefolkets dag 6. februar.
sme: Muhtin girjerádjosat barget aktiivvalaččat sámi kultuvrrain, ovdamearkka dihte čájáhusaid, lohkamiid ja čalmmustemiid bokte, erenoamážit Sámi álbmotbeaivvi oktavuođas, mii lea guovvamánu 6. beaivvi.

source: For eksempel ser Tromsø bibliotek og byarkiv det som viktig å kjøpe inn det meste som kommer av samiske bøker, film og musikk med sikte på å bygge opp en god, samisk samling.
sme: Ovdamearkka dihte atná Romssa girjerájus ja gávpotarkiiva deaŧalažžan oastit sisa eanaš oasi dain sámi girjjiin, filmmain ja musihkain mat almmuhuvvojit vai sáhtášii ásahit buori sámi čoakkáldaga.

source: Hamarøy bibliotek har en egen samisk boksamling, og kjøper så langt mulig inn all litteratur som er gitt ut på lulesamisk.
sme: Hápmira girjerádjosis lea sierra sámi girječoakkáldat ja dat oastá nu guhkás go leažžá vejolaš buot girjjálašvuođa mii almmuhuvvo julevsámegillii.

source: 14.8.2.7 Samisk bibliografi
sme: 14.8.2.7 Sámi bibliografiija

source: I NOU 1987:34 Samisk kultur og utdanning ble det slått fast at det er stort behov for en bibliografi som gir en samlet oversikt over nye og gamle samiske dokumenter.
sme: NAČ:s 1987:34 Sámi kultuvra ja oahppu čállosis celkojuvvo iešguđetsurggid biira čállosis ahte lea stuora dárbu dakkár bibliografiijii mas leat čohkkejuvvon dieđut ja mas lea listu ođđa ja boares sámi dokumeanttaid badjel.

source: Samisk litteratur hadde til da blitt mangelfullt registrert, og registreringen var spredt i ulike oppslagsverk, tidsskriftindekser og nasjonalbibliografier.
sme: Sámi girjjálašvuohta lei dassážii registarastojuvvon váilevaččat ja dat registreren lei háddjejuvvon iešguđet ohcanbáikkiide, áigečálaindeaksaide ja našunalbibliografiijaide.

source: Samisk bibliografi er en viktig dokumentasjon av samisk kultur og samisk kulturarv i Norge.
sme: Sámi bibliografiija lea deaŧalaš duođaštus sámi kultuvrras ja sámi kulturárbbis Norggas.

source: Samisk bibliografi er også et ledd i utviklingen av samisk bibliotekvirksomhet og informasjonsvirksomhet for den samiske befolkningen.
sme: Sámi bibliografiija lea maid oassi sámi girjerájusdoaimma ovdánahttimis ja dan diehtojuohkindoaimma ovdánahttimis mii lea sámi álbmogii.

source: Arbeidet med Samisk bibliografi ble ivaretatt av Universitetsbiblioteket i Trondheim fra 1979 til 1992.
sme: Troandima universitehtagirjerájus fuolahii Sámi bibliografiija barggu 1979 rájes 1992 rádjái.

source: I 1993 ble Nasjonalbiblioteket pålagt å videreføre arbeidet innenfor rammen av Nasjonalbiblioteket.
sme: 1993:s gohččojuvvui Nationálabibliotehka viidá ­seappot bargat dainna bargguin Nationálabiblio ­tehka rámmaid siskkobealde.

source: Samisk bibliografi er en fortegnelse over litteratur på samisk, og på norsk og andre språk når emnet er samiskrelevant.
sme: Sámi bibliografiijas boahtá ovdan makkár girj ­jálašvuohta gávdno sámegilli, ja dáro- ja eará gielaide go fáddá lea sámirelevánta.

source: Med samiskrelevant litteratur menes litteratur som direkte berører samiske forhold.
sme: Sámirelevánta girj-jálašvuohta lea dakkár girjjálašvuohta mii njuolga guoskkaha sámi dili.

source: Med samiskspråklig litteratur forstås alle ulike språkformer av samisk.
sme: Sámegielalaš girjjálašvuhtii gullet buot sámegielat. Govus 15.2 Sámi kulturásahusat

source: Bibliografien dekker utgivelser i Norge i perioden 1945 – 1987 og fra 1993 til i dag.
sme: Bibliografiijas bohtet ovdan dat almmuheamit mat leat leamaš Norgga áigodagas 1945 – 1987 ja 1993 rájes gitta otnážii.

source: Fra 1993 bygger bibliografiens omfang på lov av 9. juni 1989 nr. 32 om avleveringsplikt for allment tilgjengelige dokument (pliktavleveringsloven).
sme: 1993:s huksejuvvo bibliografiija viidodat dan ala mii mearriduvvui geassemánu 9. beaivvi 1989 lágas, mii lea háhkangeatnegasvuođa birra go lea sáhka dakkár dokumeanttain maid olles álbmot galggašii olahit (geatnegas-vuođaháhkanláhka).

source: Samisk bibliografi mangler registreringer for årene 1988 – 1992.
sme: Sámi bibliografiijas váilot registarastimat jagiin 1988 – 1992.

source: Ansvaret for bibliografien var da uavklart.
sme: Dalle lei bibilografiija ovddasvástádus eahpečielggas.

source: Dette er svært viktige år i samenes historie i Norge, blant annet ble Sametinget opprettet i 1989.
sme: Diet leat hui deaŧalaš jagit sámiid historjjás Norggas, earret eará de ásahuvvui Sámediggi 1989:s.

source: Kultur- og kirkedepartementet vil be Nasjonalbiblioteket om å presentere en plan for å fullføre Samisk bibliografi for denne perioden.
sme: Kultur- ja girkodepartemeanta áigu bivdit našunalgirjerádjosa ráhkadit ovtta plána vai sáhtášii dievasmáhttit Sámi bibliografiija dien áigodagas.

source: Nasjonalbiblioteket har konkrete planer om å forbedre registreringsverktøyet for bibliografiene.
sme: Našunalgirjerádjosis leat konkrehta plánat buoridit registrerenveahkkeneavvuid bibliografiijaide.

source: Dette vil effektivisere arbeidet og gjøre informasjonen om innholdet i Samisk bibliografi raskere tilgjengelig.
sme: Dat beavttálmahtášii barggu ja dagahivččii ahte Sámi bibliografiija sisdoalu dieđuid sáhtášii jođá-neappot olahit.

source: I tillegg vil dette være et enklere utgangspunkt for å videreutvikle samarbeidet om en felles samisk bibliografi for hele Sápmi.
sme: Dasa lassin de livččii dieinna lágiin álkit ovddidit viidáseappot dan ovttasbarggu mii lea ráhkadit oktasaš sámi bibliografiija olles Sápmái.

source: Samisk bibliografi samarbeider med Samisk spesialbibliotek om gjensidig faglig bistand og rådgiving.
sme: Sámi bibligrafiija bargá ovttas Sámi erenoa-mášgirjerádjosiin mas nubbi sáhtášii nuppi fágalaččat veahkehit ja maid neavvut.

source: 14.8.3 Museer
sme: 14.8.3 Museat

source: 14.8.3.1 Museumsreformen – konsolidering
sme: 14.8.3.1 Museaođastus – konsolideren

source: De siste årene har den såkalte museumsreformen preget den offentlige innsatsen på museumsområdet.
sme: Maŋimus jagiid lea dat mii gohčoduvvo musea-ođastussan leamaš guovddážin museasuorggis.

source: I St.meld. nr. 22 (1999–2000) Kjelder til kunnskap og oppleving og i de påfølgende statsbudsjettene blir det skissert en prosess for regional konsolidering av museene og etablering av nasjonale nettverk.
sme: Sd.dieđ. nr. 22 (1999–2000) Gáldu máhttui ja vásáhusaide dieđáhusas ja daid čuovvovaš stáhtabušeahtain de govviduvvo proseassa guovllu museaid konsolideren ja nationála fierpmádaga ásaheapmi.

source: Målet er en institusjonsstruktur med vesentlig færre og dermed faglig og administrativt sterkere enheter enn i dag.
sme: Mihttomearri lea ráhkadit dakkár institušunstruktuvrra mas leat mihá unnit ja dainna lágiin fágalaččat ja hálddahuslaččat nannoseappot ovttadagat go dál.

source: Museumsreformen er forankret i bevaring og styrking av lokalt engasjement og deltakelse i kulturvernet, styrking av faglig kompetanse på regionalt nivå og utvikling av nasjonale nettverk.
sme: Museaođastus lea vuođđuduvvon dasa ahte galgá bisuhit ja nannet báikkálaš beroštumi ja oassálastima go lea sáhka kulturgáhttemis ja ahte galgá nannet fágalaš gelbbolašvuođa regiunála dásis ja ovddidit nationála fierpmádagaid.

source: Sametinget har gjentatte ganger etterlyst det samiske perspektivet i museumsreformen.
sme: Sámediggi lea máŋgga geardde ohcalan sámi perspektiivva museumođastusas.

source: Sametinget ønsker blant annet en større andel av de økonomiske virkemidlene knyttet til konsolideringsprosessen, jf. Sametingets årsmelding 2007 (punkt 6.5).
sme: Sámediggi háliida earret eará stuorát oasi daid ekonomalaš gaskaomiin mat leat konsoliderenprosessii čadnojuvvon, gč. Sámedikki jagi 2007 jahkedieđáhusa (čuoggá 6.5).

source: Sametinget står fritt til å prioritere midler til den samiske museumsreformen innenfor bevilgningen til samiske kulturformål over kap. 320, post 53, som er betydelig økt de siste årene.
sme: Sámediggi lea friddja vuoruhit ruđaid sámi museaođastussii sámi kulturulbmiliid ruhtajuolludeamis kap. 320, 53. poasttas, mii lea ollu lassánan maŋimus jagiid.

source: Regjeringen vil imidlertid i minst mulig grad legge føringer på midlene til samiske kulturtiltak som overføres til Sametinget, og det vil derfor ikke bli lagt særskilte føringer knyttet til den samiske museumsreformen på bevilgningen fra Kultur- og kirkedepartementet.
sme: Ráđđehus áigu dattetge unnimus lágiid bidjat láidestemiid sámi kulturdoaibmabijuid ruđaide mat sirdojuvvojit Sámediggái, ja danin eai biddjojuvvo erenoamáš láidesteamit sámi museaođastussii Kultur- ja girkodepartemeantta ruhtajuolludeamis.

source: Kultur- og kirkedepartementet vil samtidig peke på at departementet er kjent med de store faglige og organisatoriske utfordringene som ligger i den samiske museumsreformen, og erkjenner at det er behov for en generell styrking av de samiske museene.
sme: Kultur- ja girkodepartemeanta áigu seammás deattuhit ahte departemeanta diehtá daid stuora fágalaš ja organisatuvrralaš hástalusaid birra sámi museaođastusas, ja dovddasta ahte lea dárbu oppalaččat nannet sámi museaid.

source: Det er opp til Sametinget å prioritere mellom disse og andre behov på det samiske kulturfeltet innen de midler som stilles til disposisjon.
sme: Lea Sámedikki duohken sámi kultursuorggis vuo ­ruhit gaskal dáid ja eará dárbbuid daid ruđaiguin mat biddjojuvvojit háldui.

source: 14.8.3.2 Museer under Sametingets forvaltning
sme: 14.8.3.2 Museat maid Sámediggi hálddaša

source: Som et ledd i arbeidet med dokumentasjon og bevaring av samisk kultur står museene i en særstilling.
sme: Museain lea sierra dilli oassin barggus sámi kultuvrra duođaštit ja bisuhit.

source: Sametinget har gjort et omfattende arbeid med å forberede en konsolidering av de samiske museene.
sme: Sámediggi lea viidát bargan gárvvistit sámi museaid ovttasteami.

source: Prosessen gjennomføres i tråd med føringene for museumsreformen i norsk museumssektor, jf. St.meld. nr. 22 (1999 – 2000).
sme: Pro ­seassa čađahuvvo Norgga museasuorggi museaođastusa láidestemiid mielde, gč Sd.dieđ. nr. 22 (1999 – 2000).

source: Gjennom den samiske museumsreformen konsolideres museene i større museumssiidaer med felles driftsstyre, en daglig leder og en arbeidsgiver for de ansatte.
sme: Sámi museaođastusa bokte museat ovttastuvvojit stuorát museasiiddaide main lea oktasaš doaibmastivra, beaivválaš jođiheaddji ja okta bargoaddi bargiide.

source: Reformens formål er faglig kvalitetsheving og administrativt sterkere enheter.
sme: Ođastusa ulbmil lea bajidit fágalaš kvalitehta ja hálddahuslaččat oažžut nannosit ovttadagaid.

source: Gode rammebetingelser er grunnleggende for den videre utviklingen av de samiske museene.
sme: Sámi museaid viidásit ovdáneapmái leat buorit rámmaeavttut dehálaččat.

source: Sørsamisk museumssiida (Saemien Sijte i Snåsa) og Nordvestsamisk museumssiida har gjennomført konsolideringen i 2006 og har fått en økning på 0,5 mill. kroner hver i tilskuddet fra Sametinget for 2007.
sme: Lullisámi museasiida (Saemien Sijte Snoasas) ja Davveoarjesámi museasiida lea čađahan ovttasteami 2006:s, ja juohkehaš lea ožžon 0,5 milj. ruvnno lassáneami Sámedikkis 2007:s.

source: I Nordvestsamisk museumssiida inngår Kautokeino bygdetun (Guovdageainnu gilisilju), De samiske samlinger (Sámiid Vuorka-Dávvirat), Kokelv sjøsamisk museum og Porsanger museum.
sme: Davveoarjesámi museasiidii gullet Guovdageainnu gilišillju, Sámiid Vuorká-Dávvirat, Jáhkovuona mearrasámi musea ja Porsáŋggu musea.

source: Museene Varanger samiske museum (Várjjat Sámi Musea), Tana museum (Deanu Musea), Savio-museet og Østsamisk museum (Nuõrttsaámi múzei) i Neiden, som er under bygging, skal inngå i Tana og Varanger museumssiida.
sme: Museat Várjjat Sámi Musea, Deanu Musea, Savio-musea ja Nuortalaš musea Njávdámis, maid leat hukseme, galgá gullat Deanu ja Várjjat museasiidii.

source: ája Samisk Senter får samisk museumsansvar for Nord-Troms og nordlige Midt-Troms, Várdobáiki samisk senter får samisk museumsansvar for markasamiske områder i Nordre Nordland, det sørlige Midt-Troms og Lofoten og Vesterålen og árran lulesamisk senter får museumsansvar for lulesamisk og pitesamisk område.
sme: ája sámi guovddáš oažžu sámi museaovddasvástádusa Davvi-Romsii ja davit Gaska-Romsii, Várdobáikki sámi guovddáš oažžu sámi museaovddasvástádusa Davit Nordlándda, lulit Gaska- Romssa ja Lofuohta ja Viestterállasa márkosámi guovlluide ja árran julevsámi guovddáš oažžu museaovddasvástádusa julevsámi ja bihtánsámi guvlui.

source: 14.8.3.3 Samisk museumslag og Samisk museumsforum
sme: 14.8.3.3 Sámi museasearvi ja Sámi museafora

source: Samisk museumslag ble opprettet i 1989 som en forening for samiske museer og andre museer med samiske samlinger.
sme: Sámi museasearvi ásahuvvui 1989:s searvin sámi museaide ja eará museaide main leat sámi čoakkáldagat.

source: Både museer under Sametingets forvaltning og andre museer er medlem i laget.
sme: Sihke museat Sámedikki hálddašeami vuolde ja eará museat leat miellahtut searvvis.

source: I 2006 vedtok Samisk museumslag å gå inn i Norges museumsforbund.
sme: 2006:s mearridii Sámi museasearvi searvat Norgga musealihttui.

source: Laget arbeider med faglige spørsmål, blant annet i form av et årlig fagseminar, og arbeider ellers for å bedre samiske museers arbeidsforhold, blant annet ved å få økte bevilgninger til samiske museumsformål.
sme: Searvi bargá fágalaš gažaldagaiguin, earret eará lágida jahkásaččat fágaseminára, ja bargá muđui buoridit sámi museaid bargodilálašvuođaid, earret eará oččodit eanet ruhtajuolludemiid sámi museaulbmiliidda.

source: Mens Samisk museumslag har vært en frittstående organisasjon, har Sametinget i tillegg opprettet et Samisk museumsforum, som er et samarbeidsorgan under Sametinget.
sme: Sámi museasearvi gal lea leamašan friddja organisašuvdna, de Sámediggi lassin lea ásahan Sámi museaforuma, mii lea Sámedikki vuollásaš ovttasbargoorgána.

source: Her er bare museer under Sametingets forvaltningsansvar medlemmer.
sme: Dáppe leat dušše museat miellahttun mat leat Sámedikki hálddašanovddasvástádusa vuolde.

source: 14.8.3.4 Museer med samiske samlinger og utstillinger
sme: 14.8.3.4 Museat main leat sámi čoakkáldagat ja čájáhusat

source: En rekke museer utenom Sametingets forvaltning forvalter en egen samisk samling eller samiske gjenstander som en del av sine samlinger.
sme: Muhtin museain, earret sámi museasiiddaid, lea sierra sámi čoakkáldat dahje sámi dávvirat oassin iežaset čoakkáldagain.

source: Særlig sentrale er samiske samlinger ved Norsk Folkemuseum, Tromsø museum og Friluftsmuseet ved Sverresborg.
sme: Erenoamáš guovddážis leat sámi vuorkádávvirat Norgga álbmotmuseas, Romssa museas ja Olgomuseas Sverresborgas.

source: Andre museer som ser dokumentasjon av samisk som en særlig viktig oppgave, er blant andre Rørosmuseet og Alta museum.
sme: Eará museumat maid mielas lea erenoamáš deaŧalaš duođaštit sámi dávviriid, leat earret eará Rørosmusam ja álttá musea.

source: For mange museer er dokumentasjon av samisk historie en viktig del av dokumentasjon av en flerkulturell virkelighet i regionen.
sme: Ollu museaid mielas lea sámi historjjá duođašteapmi deaŧalaš oassin das ahte duođaštit regiovnna máŋggabealat doaimma.

source: Porsanger museum, som ble overført Sametingets forvaltning i 2004, formidler en trekulturell historie knyttet til samisk, kvensk og norsk bosetning i området.
sme: Porsáŋggu musea, mii sirjojuvvui Sámedikki hálddašeami vuollái 2004:s, gaskkusta golmmakultuvrrat historj-já mii lea čadnojuvvon sámi, kveana ja dáčča ássanbáikkiide dan guovllus.

source: Også virksomheten ved Sør-Varanger museum er nært knyttet til den trekulturelle historien i området.
sme: Mátta-Várjjat musea doaibma maid čájeha guovllu golmmakultuvrrat historjjá.

source: Nettverk for museer
sme: Museaid fierpmádat

source: Både museer under Sametinget og andre museer som arbeider med samisk kultur, deltar i Nasjonalt museumsnettverk for minoriteter og kulturelt mangfold, som er etablert i 2007.
sme: Sihke dat museat mat leat Sámedikki vuolde ja eará museat mat barget sámi kultuvrrain oassálastet Nationála museafierpmádat minoritehtaide ja kultuvrralaš máŋggatbealatvuhtii, mii ásahuvvui 2007:s.

source: I dette nettverket deltar ellers museer som arbeider med nasjonale minoriteter og nyere minoritetsgrupper.
sme: Dan fierpmádagas leat mielde museat mat barget nationála minoritehtaiguin ja ođđaset minoritehtajoavkkuiguin.

source: Det er etablert et tilsvarende nettverk for samiske museer.
sme: Sámi museaid fierpmádat maid lea ásahuvvon.

source: Dette nettverket er lagt under Sametingets forvaltning, og vil være åpent for alle museer som arbeider med samisk kultur.
sme: Dat fierpmádat galgá leat Sámedikki hálddašeami vuolde ja lea rabas buot museaide mat barget sámi kultuvrrain.

source: Norsk Folkemuseums samiske samlinger
sme: Norgga álbmotmusea sámi čoakkáldagat

source: Norsk Folkemuseum er en av institusjonene som har samisk kultur som en viktig del av sitt arbeidsfelt, men uten å ha det som hovedfelt eller være underlagt Sametinget.
sme: Norgga álbmotmusea lea okta dain ásahusain main lea sámi kultuvra deaŧalaš oassin iežaset barggus, muhto dat ii leat sis váldosuorgi ii ge dat leat Sámedikki vuolde.
